{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"in":263,"er":264,"Ġs":265,"Ġthe":266,"on":267,"re":268,"Ġw":269,"ed":270,"en":271,"Ġc":272,"or":273,"at":274,"Ġb":275,"an":276,"Ġf":277,"Ġo":278,"is":279,"ing":280,"it":281,"es":282,"Ġh":283,"ar":284,"Ġto":285,"Ġp":286,"Ġin":287,"nd":288,"ou":289,"as":290,"al":291,"Ġm":292,"Ġof":293,"Ġd":294,"ic":295,"Ġand":296,"le":297,"Ġ.":298,"om":299,"il":300,"Ġth":301,"id":302,"ion":303,"ent":304,"Ġl":305,"Ġbe":306,"Ġn":307,"Ġhe":308,"Ġre":309,"st":310,"ve":311,"ĠT":312,"ay":313,"ot":314,"ĠS":315,"Ġg":316,"ol":317,"ut":318,"Ġon":319,"ad":320,"am":321,"ĠA":322,"ac":323,"ĠM":324,"Ġe":325,"ow":326,"ly":327,"ur":328,"ĠC":329,"Ġfor":330,"im":331,"ter":332,"ig":333,"ir":334,"Ġwas":335,"el":336,"ver":337,"ĠI":338,"et":339,"Ġst":340,"ro":341,"Ġis":342,"us":343,"ĠB":344,"Ġthat":345,"'s":346,"Ġwh":347,"ec":348,"âĢ":349,"ith":350,"ĠThe":351,"Ġwith":352,"ill":353,"Ġat":354,"ld":355,"Ġsa":356,"ĠH":357,"ri":358,"Ġ'":359,"ĠP":360,"Ġit":361,"Ġas":362,"un":363,"ce":364,"Ġan":365,"ation":366,"Ġsaid":367,"Ġal":368,"Ġy":369,"ers":370,"her":371,"ear":372,"Ġhis":373,"os":374,"ra":375,"Ġha":376,"and":377,"ch":378,"ĠW":379,"ĠD":380,"ul":381,"ts":382,"op":383,"igh":384,"th":385,"ĠL":386,"rom":387,"ĠR":388,"ag":389,"ke":390,"em":391,"Ġcon":392,"ĠF":393,"Ġ2":394,"est":395,"ore":396,"Ġ1":397,"if":398,"pp":399,"âĢĻ":400,"Ġhave":401,"Ġfrom":402,"Ġr":403,"ĠN":404,"Ġhas":405,"our":406,"ĠE":407,"Ġare":408,"ĠG":409,"Ġby":410,"Ġsh":411,"ain":412,"Ġher":413,"ew":414,"Ġch":415,"ted":416,"Ġcom":417,"Ġv":418,"res":419,"ĠJ":420,"od":421,"Ġ\"":422,"ate":423,"00":424,"ould":425,"Ġde":426,"Ġle":427,"up":428,"end":429,"Ġwe":430,"ct":431,"ast":432,"ess":433,"Ġnot":434,"ack":435,"um":436,"Ġse":437,"ight":438,"gh":439,"ust":440,"all":441,"Ġex":442,"Ġj":443,"ĠO":444,"ab":445,"ity":446,"Ġwho":447,"Ġpro":448,"Ġaf":449,"ist":450,"se":451,"Ġhad":452,"ard":453,"ive":454,"Ġsp":455,"Ġwhe":456,"ĠU":457,"ice":458,"art":459,"ere":460,"ak":461,"oc":462,"Ġ-":463,"ĠâĢ":464,"ment":465,"ok":466,"Ġshe":467,"rou":468,"Ġsu":469,"Ġpl":470,"ome":471,"ies":472,"red":473,"ort":474,"Ġab":475,"oun":476,"iv":477,"Ġbeen":478,"Ġthey":479,"Ġwere":480,"ud":481,"Ġafter":482,"Ġk":483,"out":484,"ge":485,"Ġtheir":486,"qu":487,"ich":488,"ost":489,"Ġbut":490,"Ġgo":491,"Ġwor":492,"ĠK":493,"ide":494,"ant":495,"ell":496,"Ġor":497,"Ġout":498,"Ġwill":499,"Ġoff":500,"Ġthis":501,"Ġcl":502,"ial":503,"ry":504,"Ġyear":505,"ie":506,"ber":507,"own":508,"ap":509,"one":510,"ep":511,"day":512,"ia":513,"ong":514,"ĠâĢĺ":515,"Ġup":516,"ine":517,"ff":518,"ren":519,"cc":520,"ous":521,"Ġdo":522,"Ġag":523,"ays":524,"Ġad":525,"ans":526,"Ġun":527,"ord":528,"Ġ20":529,"ime":530,"Ġwhich":531,"und":532,"Ġcan":533,"Ġne":534,"old":535,"mer":536,"ĠSt":537,"ub":538,"ict":539,"Ġ(":540,"Ġint":541,"Ġus":542,"ect":543,"ace":544,"ĠCh":545,"ame":546,"ary":547,"ated":548,"Ġone":549,"ther":550,"Ġwhen":551,"ally":552,"ue":553,"Ġabout":554,"Ġall":555,"wo":556,"age":557,"ail":558,"Ġman":559,"so":560,"Ġres":561,"Ġpe":562,"pl":563,"Ġmore":564,"ake":565,"ĠHe":566,"ure":567,"Ġyou":568,"Ġwould":569,"ile":570,"ĠIn":571,"Ġme":572,"Ġinc":573,"The":574,"Ġhim":575,"'t":576,"ions":577,"ople":578,"ond":579,"av":580,"Ġover":581,".'":582,"oll":583,"very":584,"ook":585,"ild":586,"Ġcont":587,"ian":588,"ence":589,"ound":590,"ident":591,"Ġar":592,"Ġalso":593,"Ġ201":594,"ite":595,"ose":596,"ass":597,"ire":598,"ign":599,"ind":600,"og":601,"Ġdis":602,"Ġso":603,"ip":604,"Ġrep":605,"Ġpeople":606,"ree":607,"Ġim":608,"ks":609,"ru":610,"Ġpol":611,"Ġpr":612,",\"":613,"ress":614,"Ġsc":615,"ike":616,"Ġbec":617,"other":618,"ĠTh":619,"Ġtwo":620,"ne":621,"Ġatt":622,"ish":623,"Ġthan":624,"aus":625,"are":626,"man":627,"Ġacc":628,"per":629,"Ġev":630,"Ġcomp":631,"ĠV":632,"ount":633,"hed":634,"Ġfir":635,"Ġinto":636,"ft":637,"Ġapp":638,"oy":639,"ib":640,"ick":641,"Ġnew":642,"Ġen":643,"rit":644,"Ġper":645,"ĠIt":646,"ough":647,"Ġjust":648,"Ġrec":649,"Ġthem":650,"Ġte":651,"Ġ--":652,"ved":653,"ĠMr":654,"act":655,"ors":656,"Ġtold":657,"Ġtime":658,"Ġcould":659,"ark":660,"Ġkn":661,"Ġ3":662,"reat":663,"Ġwork":664,"Ġother":665,"Ġyears":666,"uc":667,"ations":668,"Ġlast":669,"ach":670,"Ġpart":671,"ade":672,"Ġthere":673,"iss":674,".\"":675,"ning":676,"pt":677,"Ġfirst":678,"Ġits":679,"ife":680,"aw":681,"ob":682,"ĠY":683,"ged":684,"iz":685,"Âł":686,"fore":687,"ance":688,"Ġtr":689,"ied":690,"able":691,"ove":692,"ase":693,"Ġlike":694,"anc":695,"ath":696,"Ġmy":697,"ens":698,"ily":699,"Ġbl":700,"ood":701,"amp":702,"round":703,"Ġro":704,"ause":705,"Ġback":706,"Ġsome":707,"Ġfam":708,"Ġ19":709,"Ġget":710,"land":711,"Ġpre":712,"ĠBut":713,"Ġbefore":714,"Ġqu":715,"ater":716,"ical":717,"Ġplay":718,"ned":719,"ting":720,"Ġagain":721,"ek":722,"orm":723,"Ġfl":724,"Ġwhat":725,"Ġany":726,"Ġdown":727,"Ġinv":728,"Ġbeing":729,"ool":730,"ink":731,"ious":732,"Ġno":733,"ang":734,"Ġshow":735,"under":736,"we":737,"Ġnow":738,",'":739,"Ġcar":740,"Ġsec":741,"ons":742,"Ġtra":743,"uring":744,"000":745,"Ġchild":746,"Ġmon":747,"Ġcr":748,"ents":749,"ult":750,"Ġoffic":751,"ĠUn":752,"Ġser":753,"Ġinter":754,"ition":755,"Ġsay":756,"ates":757,"Ġdes":758,"year":759,"Ġhome":760,"Ġdid":761,"ĠAl":762,"Ġdec":763,"vel":764,"oin":765,"Ġsays":766,"ings":767,"Ġam":768,"rough":769,"lic":770,"lud":771,"ory":772,"enc":773,"ĠÂ":774,"Ġact":775,"Ġunder":776,"ĠNew":777,"ited":778,"Ġ4":779,"over":780,"Ġbr":781,"Ġfound":782,"Ġcall":783,"ters":784,"au":785,"Ġpolice":786,"wn":787,"Ġif":788,"Ġwhere":789,"Ġfe":790,"Ġph":791,"ving":792,"ash":793,"ĠAn":794,"Ġadd":795,"ĠShe":796,"ince":797,"Ġbecause":798,"ton":799,"iver":800,"ured":801,"als":802,"Ġrem":803,"illion":804,"oot":805,"ier":806,"ĠÂ£":807,"Ġthree":808,"Ġwom":809,"Ġ200":810,"Ġinclud":811,"aking":812,"Ġonly":813,"ock":814,"ather":815,"ss":816,"Ġlook":817,"Ġbel":818,"Ġra":819,"Ġmonth":820,"Ġhow":821,"Ġchar":822,"Ġcomm":823,"Ġsur":824,"fer":825,"Ġfamily":826,"ĠLe":827,"air":828,"NN":829,"ational":830,"Ġhel":831,"Ġcent":832,"Ġimp":833,"Ġmade":834,"Ġ5":835,"Ġexp":836,"Ġcount":837,"Ġbet":838,"riend":839,"Ġgr":840,"son":841,"rib":842,"ating":843,"Ġour":844,"Ġwhile":845,"Ġagainst":846,"ourt":847,"oss":848,"ues":849,"ered":850,"ublic":851,"aim":852,"Ġduring":853,"ise":854,"Ġweek":855,"led":856,"ty":857,"Ġmost":858,"ouse":859,"It":860,"ĠAnd":861,"Ġhelp":862,"ph":863,"Ġthen":864,"Ġac":865,"elf":866,"ĠMar":867,"te":868,"Ġthrough":869,"Ġaw":870,"ful":871,"Ġins":872,"ital":873,"Ġear":874,"ities":875,"Ġclaim":876,"ven":877,"We":878,"ix":879,"hn":880,"Ġday":881,"Ġfin":882,"Ġleft":883,"Ġrepor":884,"ĠFr":885,"ember":886,"resident":887,"Ġkill":888,"atch":889,"hen":890,"Ġmin":891,"ope":892,"Ġsupp":893,"urn":894,".âĢĻ":895,"Ġeven":896,"Ġlead":897,"Ġevery":898,"Ġdef":899,"ased":900,"ĠSc":901,"chool":902,"Ġmake":903,"orn":904,"ug":905,"tle":906,"Ġrel":907,"augh":908,"uch":909,"Ġvery":910,"Ġworld":911,"Ġem":912,"Ġknow":913,"Ġcons":914,"Ġaround":915,"ording":916,"Ġ6":917,"ared":918,"Ġtri":919,"ĠAf":920,"ov":921,"irl":922,"Ġlife":923,"ah":924,"ĠSp":925,"ger":926,"les":927,"lect":928,"Ġstar":929,"alk":930,"nment":931,"ĠBrit":932,"med":933,"Ġke":934,"Ġret":935,"Ġneed":936,"meric":937,"Ġown":938,"hes":939,"Ġsm":940,"hing":941,"get":942,"ĠWh":943,"ork":944,"Ġchildren":945,"Ġbelie":946,"Ġ$":947,"iew":948,"Ġtake":949,"Ġdon":950,"Ġteam":951,"Ġfour":952,"sh":953,"Ġsee":954,"der":955,"Ġbu":956,"ĠEn":957,"ures":958,"ected":959,"ĠAr":960,"Ġinf":961,"Ġreg":962,"xt":963,"ollow":964,"erson":965,"roup":966,"Ġend":967,"Ġass":968,"outh":969,"Ġset":970,"ody":971,"Ġway":972,"ble":973,"Ġmany":974,"Ġlong":975,"Ġattack":976,"Ġshould":977,"Ġind":978,"ric":979,"Ġgover":980,"gan":981,"ement":982,"Ġwar":983,"Ġsince":984,"ĠBr":985,"ull":986,"ave":987,"Ġthink":988,"ual":989,"Ġlaw":990,"ale":991,"az":992,"Ġhead":993,"ward":994,"Ġhand":995,"ced":996,"ives":997,"ĠAmeric":998,"Ġinvest":999,"Ġwell":1000,"ists":1001,"Ġmay":1002,"Ġmed":1003,"Ġwin":1004,"alth":1005,"Ġstill":1006,"oth":1007,"aren":1008,"Ġstud":1009,"Ġmil":1010,"Ġdeath":1011,"osp":1012,"iel":1013,"imes":1014,"ont":1015,"Ġgoing":1016,"Ġplan":1017,"Ġyour":1018,"ĠSh":1019,"Ġthose":1020,"Ġhapp":1021,"ene":1022,"uss":1023,"Ġfriend":1024,"ason":1025,"ney":1026,"Ġco":1027,"ĠJo":1028,"ised":1029,"cer":1030,"uth":1031,"ED":1032,"Ġpict":1033,"ama":1034,"Ġhigh":1035,"Ġter":1036,"ling":1037,"ĠRe":1038,"Ġthough":1039,"ner":1040,"Ġnear":1041,"Ġgu":1042,"ank":1043,"Ġconf":1044,"ST":1045,"Ġfollow":1046,"Ġvide":1047,"..":1048,"any":1049,"Ġofficial":1050,"ames":1051,"Ġgroup":1052,"Ġschool":1053,"Ġresp":1054,"Ġop":1055,"Ġcountry":1056,"ĠWe":1057,"Ġright":1058,"ll":1059,"gg":1060,"ister":1061,"ween":1062,"Ġcap":1063,"Ġtak":1064,"ves":1065,"Ġmother":1066,"ady":1067,"Ġbo":1068,"ible":1069,"Ġsign":1070,"ross":1071,"ĠUnited":1072,"its":1073,"Ġnight":1074,"ley":1075,"Ġused":1076,"Ġ10":1077,"ĠEST":1078,"Ġgovernment":1079,"ular":1080,"Ġbetween":1081,"Ġdif":1082,"ck":1083,"Ġdisc":1084,"ms":1085,"Ġincluding":1086,"Ġsuch":1087,"Ġ7":1088,"Ġmar":1089,"Ġput":1090,"br":1091,"tain":1092,"Ġmuch":1093,"Ġformer":1094,"io":1095,"Ġcourt":1096,"ange":1097,"ants":1098,"ott":1099,"Ġrun":1100,"ĠâĢĵ":1101,"ury":1102,"Ġcol":1103,"ina":1104,"Ġpublic":1105,"bs":1106,"tern":1107,"Ġwant":1108,"ĠThey":1109,"Ġleg":1110,"ham":1111,"rest":1112,"ened":1113,"ax":1114,"olog":1115,"ral":1116,"Ġche":1117,"Ġsecond":1118,"Ġpass":1119,"He":1120,"urs":1121,"ster":1122,"ecut":1123,"Ġprot":1124,"Ġsl":1125,"Ġdri":1126,"ower":1127,"ĠIs":1128,"ĠEng":1129,"ĠCl":1130,"Ġtook":1131,"Ġvideo":1132,"Ġyoun":1133,"Ġnum":1134,"Ġinvestig":1135,"Ġcalled":1136,"Ġ2013":1137,"Ġgood":1138,"Ġfr":1139,"ret":1140,"ness":1141,"Ġask":1142,"orth":1143,"Ġsent":1144,"Ġwomen":1145,"gr":1146,"ever":1147,"Ġaccording":1148,"ision":1149,"ics":1150,"ines":1151,"Ġstr":1152,"ins":1153,"Ġnext":1154,"ĠPol":1155,"app":1156,"ĠCNN":1157,"ute":1158,"side":1159,"ondon":1160,"Ġcare":1161,"Ġext":1162,"ospital":1163,"ĠChr":1164,"eral":1165,"Ġperson":1166,"ote":1167,"Ġwr":1168,"ple":1169,"Ġdays":1170,"Ġsy":1171,"Ġalle":1172,"Ġvict":1173,"Ġfive":1174,"Ġgirl":1175,"self":1176,"Ġcond":1177,"Ġstat":1178,"Ġlater":1179,"ison":1180,"Ġent":1181,"oney":1182,"ours":1183,"used":1184,"ets":1185,"Ġanother":1186,"bers":1187,"Ġcle":1188,"ĠLondon":1189,"rem":1190,"By":1191,"Ġref":1192,"Ġloc":1193,"Ġair":1194,"omet":1195,"ĠMon":1196,"Ġnever":1197,"ĠOb":1198,"Ġcontr":1199,"hip":1200,"ĠAs":1201,"Ġadded":1202,"uthor":1203,"Ġrele":1204,"Ġbus":1205,"ĠPr":1206,"Ġphot":1207,"ivers":1208,"ages":1209,"ative":1210,"Ġmem":1211,"Ġdr":1212,"Ġmonths":1213,"ĠQ":1214,"Th":1215,"Ġfil":1216,"Ġvis":1217,"Ġaway":1218,"Ġseen":1219,"Ġinj":1220,"Ġbeh":1221,"ments":1222,"Ġadm":1223,"iving":1224,"ĠAt":1225,"ĠMc":1226,"ĠZ":1227,"Ġreport":1228,"ually":1229,"Ġcontin":1230,"Ġcome":1231,"vers":1232,"Ġpost":1233,"Ġfind":1234,"Ġmillion":1235,"omm":1236,"Ġsame":1237,"Ġthese":1238,"ĠDe":1239,"ights":1240,"Ġbre":1241,"pr":1242,"Ġgot":1243,"vice":1244,"Ġmen":1245,"line":1246,"iam":1247,"Ġcase":1248,"Ġexper":1249,"iday":1250,"ices":1251,"Ġyoung":1252,"Ġreported":1253,"Ġbig":1254,"Ġtry":1255,"Ġdoes":1256,"Ġcamp":1257,"ex":1258,"by":1259,"Ġcame":1260,"Ġtaken":1261,"Ġboth":1262,"Ġ8":1263,"Ġwent":1264,"Ġtoday":1265,"osed":1266,"Ġeff":1267,"ient":1268,"ility":1269,"Ġplace":1270,"atur":1271,"ague":1272,"ges":1273,"Ġ2012":1274,"Ġcre":1275,"ired":1276,"Ġpoin":1277,"Ġspe":1278,"alf":1279,"Ġ9":1280,"ĠObama":1281,"Ġstate":1282,"Ġarrest":1283,"ĠJohn":1284,"Ġmiss":1285,"Ġcur":1286,"Ġsix":1287,"Ġsex":1288,"ĠThis":1289,"ĠBar":1290,"Ġann":1291,"ĠCar":1292,"usp":1293,"Ġtop":1294,"irect":1295,"ony":1296,"aj":1297,"Ġprov":1298,"Ġdied":1299,"ik":1300,"ived":1301,"ands":1302,"Ġfoot":1303,"Ġspok":1304,"nes":1305,"'re":1306,"Ġhouse":1307,"ĠDav":1308,"Ġreal":1309,"Ġiss":1310,"ency":1311,"Ġexpl":1312,"Ġwoman":1313,"Ġdep":1314,"Ġlit":1315,"IS":1316,"riv":1317,"duc":1318,"hel":1319,"ĠRep":1320,"Ġcou":1321,"ched":1322,"ĠFor":1323,"Ġuse":1324,"Ġtrans":1325,"Ġspec":1326,"Ġreally":1327,"Ġrest":1328,"ys":1329,"ces":1330,"aughter":1331,"orld":1332,"Ġkilled":1333,"ific":1334,"Ġprev":1335,"Ġsomet":1336,"uct":1337,"Ġfeel":1338,"Ġsk":1339,"Ġ12":1340,"ĠSouth":1341,"Ġtoo":1342,"ried":1343,"ober":1344,"Ġfather":1345,"Ġsusp":1346,"Ġdet":1347,"Ġdidn":1348,"Ġpay":1349,"ele":1350,"Ġhealth":1351,"att":1352,"ĠSy":1353,"Ġfar":1354,"Ġwife":1355,"Ġrece":1356,"Ġremain":1357,"Ġmilit":1358,"Ġnews":1359,"Ġrecent":1360,"ield":1361,"Ġgl":1362,"ĠOn":1363,"earch":1364,"ĠBl":1365,"orts":1366,"ird":1367,"Ġfac":1368,"Ġsub":1369,"ĠYork":1370,"rent":1371,"Ġmanag":1372,"Ġsupport":1373,"Ġgreat":1374,"ĠEur":1375,"urned":1376,"Ġgen":1377,"aff":1378,"til":1379,"Ġsever":1380,"oved":1381,"ball":1382,"ĠPolice":1383,"Ġpresident":1384,"Ġaff":1385,"iness":1386,"ten":1387,"Ġmet":1388,"Ġlar":1389,"Ġnumber":1390,"Ġbest":1391,"Ġallow":1392,"Ġboy":1393,"Ġsw":1394,"ined":1395,"Ġson":1396,"amer":1397,"ĠChrist":1398,"pped":1399,"Ġpar":1400,"rug":1401,"urity":1402,"Ġperf":1403,"Ġ15":1404,"ĠWorld":1405,"Ġinst":1406,"iet":1407,"istr":1408,"Ġstop":1409,"Ġgame":1410,"Ġspokes":1411,"CNN":1412,"ued":1413,"Ġsit":1414,"ering":1415,"ĠAust":1416,"ĠEngland":1417,"view":1418,"Ġmoney":1419,"Ġ18":1420,"Ġface":1421,"iven":1422,"Ġbody":1423,"AT":1424,"ĠBritish":1425,"thing":1426,"Ġhospital":1427,"'.":1428,"ĠMay":1429,"ann":1430,"Ġsim":1431,"Ġmove":1432,"Ġkeep":1433,"Ġdiffer":1434,"Ġpat":1435,"Ġauthor":1436,"uck":1437,"con":1438,"Ġshot":1439,"Ġposs":1440,"ense":1441,"Ġpres":1442,"Ġve":1443,"ane":1444,"com":1445,"Ġreve":1446,"Ġsuff":1447,"Ġdem":1448,"Ġfew":1449,"Ġdirect":1450,"iol":1451,"ism":1452,"ĠSund":1453,"Ġclub":1454,"anted":1455,"Ġlet":1456,"ways":1457,"ided":1458,"itted":1459,"Ġdel":1460,"artment":1461,"inal":1462,"Ġappear":1463,"to":1464,"Ġlot":1465,"Ġseason":1466,"Ġpolit":1467,"Ġside":1468,"Ġopp":1469,"enn":1470,"ional":1471,"Ġhere":1472,"ĠBe":1473,"Ġ11":1474,"ished":1475,"Ġrecord":1476,"Ġparen":1477,"ĠSunday":1478,"Ġvictim":1479,"Ġintern":1480,"Ġpop":1481,"Ġuntil":1482,"ending":1483,"Ġthought":1484,"ately":1485,"Ġcompany":1486,"Ġbuild":1487,"Ġstart":1488,"Ġwithout":1489,"ĠHow":1490,"Ġmur":1491,"Ġhit":1492,"Ġhours":1493,"co":1494,"ats":1495,"Ġwon":1496,"Ġfire":1497,"Ġopen":1498,"Ġago":1499,"ĠUK":1500,"ĠPresident":1501,"Ġdesc":1502,"Ġold":1503,"Ġinvol":1504,"Ġproble":1505,"ĠWest":1506,"Ġsaying":1507,"Ġhaving":1508,"idence":1509,"port":1510,"Ġcommun":1511,"ended":1512,"ĠMonday":1513,"Ġcity":1514,"ones":1515,"ĠMin":1516,"ĠCity":1517,"ror":1518,"ief":1519,"iversity":1520,"atic":1521,"Ġjob":1522,"be":1523,"Ġsoc":1524,"stem":1525,"els":1526,"'m":1527,"Ġpast":1528,"Ġmod":1529,"ĠHar":1530,"roll":1531,"Ġoper":1532,"Ġtimes":1533,"uesday":1534,"ially":1535,"ĠTuesday":1536,"Ġhum":1537,"aign":1538,"Ġdaughter":1539,"Ġeach":1540,"aul":1541,"Ġalleged":1542,"ĠEurope":1543,"Ġcomple":1544,"Ġappe":1545,"cl":1546,"Ġdead":1547,"Ġwater":1548,"Ġasked":1549,"Ġprom":1550,"amed":1551,"Ġacross":1552,"Ġfollowing":1553,"ising":1554,"ogra":1555,"ention":1556,"ĠOne":1557,"ailed":1558,"Ġtrain":1559,"ior":1560,"aid":1561,"Ġquest":1562,"'ve":1563,"Ġcost":1564,"Ġstand":1565,"Ġknown":1566,"Ġlittle":1567,"Ġbro":1568,"ĠFriday":1569,"ĠMiss":1570,"aled":1571,"ready":1572,"ĠInd":1573,"ience":1574,"velop":1575,"Ġsomething":1576,"row":1577,"ĠSe":1578,"Ġofficials":1579,"Ġstatement":1580,"rop":1581,"lier":1582,"utes":1583,"Ġhard":1584,"Ġstri":1585,"gy":1586,"erv":1587,"Ġgiven":1588,"use":1589,"Ġdeal":1590,"ĠAm":1591,"ying":1592,"PD":1593,"ĠWed":1594,"Ġdrug":1595,"Ġclear":1596,"ĠDavid":1597,"oke":1598,"Ġelect":1599,"pite":1600,"Ġmid":1601,"Ġviol":1602,"ĠAustral":1603,"Ġsystem":1604,"Ġable":1605,"ized":1606,"ĠGer":1607,"band":1608,"Ġarea":1609,"ĠRuss":1610,"ĠAmerican":1611,"Ġtravel":1612,"Ġmark":1613,"ĠThere":1614,"aun":1615,"ĠAd":1616,"overed":1617,"Ġalready":1618,"Ġalong":1619,"eks":1620,"Ġav":1621,"ploy":1622,"Ġ0":1623,"Ġcouple":1624,"reen":1625,"une":1626,"Ġpos":1627,"cess":1628,"Ġstru":1629,"ĠJan":1630,"Ġcampaign":1631,"iting":1632,"Ġtest":1633,"Ġ30":1634,"nesday":1635,"Ġcoun":1636,"ects":1637,"Ġmembers":1638,"ĠPh":1639,"ards":1640,"ajor":1641,"ump":1642,"ĠWednesday":1643,"Ġob":1644,"Ġbusiness":1645,"aturday":1646,"reet":1647,"Ġpictured":1648,"Ġsaf":1649,"ection":1650,"Ġtell":1651,"aring":1652,"af":1653,"ĠCup":1654,"Ġfriends":1655,"Ġbelieve":1656,"cent":1657,"Ġworking":1658,"Ġadv":1659,"Ġinform":1660,"Ġhalf":1661,"ries":1662,"ified":1663,"ĠLeague":1664,"Ġparents":1665,"ĠSaturday":1666,"ĠPe":1667,"ĠNorth":1668,"Ġfight":1669,"pe":1670,"Ġoutside":1671,"Ġalways":1672,"ĠCo":1673,"Ġcaus":1674,"Ġ199":1675,"ĠThat":1676,"ĠGe":1677,"Ġmilitary":1678,"Ġmeet":1679,"Ġcurrent":1680,"ĠHer":1681,"Ġjoin":1682,"ĠCol":1683,"Ġclose":1684,"Ġtreat":1685,"oor":1686,"right":1687,"ĠFl":1688,"Ġconcer":1689,"Ġart":1690,"Ġfact":1691,"Ġdescrib":1692,"Ġincident":1693,"Ġest":1694,"the":1695,"Ġweeks":1696,",âĢĻ":1697,"Ġstarted":1698,"Ġmor":1699,"Ġtaking":1700,"ept":1701,"anche":1702,"ĠWill":1703,"Ġincre":1704,"Ġpower":1705,"atter":1706,"ution":1707,"Ġbehind":1708,"ursday":1709,"ians":1710,"Ġevent":1711,"rew":1712,"Ġrequ":1713,"ĠThursday":1714,"Ġless":1715,"usband":1716,"Ġearly":1717,"Ġbecome":1718,"akes":1719,"ATED":1720,"Ġdevelop":1721,"Ġcele":1722,"ĠUPD":1723,"ests":1724,"Ġ16":1725,"ĠUPDATED":1726,"),":1727,"ĠAb":1728,"ming":1729,"head":1730,"Ġprof":1731,"iously":1732,"ĠComm":1733,"Ġsold":1734,"Ġusing":1735,"Ġwhether":1736,"ran":1737,"ccess":1738,"Ġgun":1739,"cept":1740,"Ġwalk":1741,"This":1742,"Ġprison":1743,"Ġlocal":1744,"Ġhold":1745,"Ġfore":1746,"Ġgive":1747,"Ġconv":1748,"Ġheard":1749,"ĠSec":1750,"rain":1751,"BL":1752,"Ġap":1753,"Ġseveral":1754,"ars":1755,"ained":1756,"book":1757,"Ġmom":1758,"oon":1759,"Ġleast":1760,"Ġ|":1761,"ales":1762,"Ġcer":1763,"Ġmaking":1764,"Ġsecurity":1765,"Ġlost":1766,"Ġed":1767,"Ġdifferent":1768,"less":1769,"Ġpress":1770,"Ġhist":1771,"ester":1772,"ISH":1773,"ored":1774,"uary":1775,"Ġthreat":1776,"Ġdesign":1777,"Ġsn":1778,"ĠWhen":1779,"Ġsmall":1780,"Ġreleased":1781,"UBL":1782,"uper":1783,"Ġview":1784,"Ġannoun":1785,"ISHED":1786,"ĠMs":1787,"UBLISHED":1788,"ael":1789,"Ġbook":1790,"Ġwanted":1791,"ĠHis":1792,"Ġes":1793,"Ġcrit":1794,"gram":1795,"eng":1796,"ĠPro":1797,"Ġseem":1798,"Ġmight":1799,"Ġclaims":1800,"ject":1801,"ĠPUBLISHED":1802,"ators":1803,"ases":1804,"Ġhusband":1805,"ĠMich":1806,"Ġlove":1807,"50":1808,"Ġarrested":1809,"ĠAfter":1810,"udge":1811,"BC":1812,"ĠJu":1813,"most":1814,"fic":1815,"Ġcut":1816,"way":1817,"Ġsaw":1818,"Ġmurder":1819,"ush":1820,"Ġris":1821,"Ġspokesman":1822,"secut":1823,"ĠHouse":1824,"Ġ14":1825,"Ġmajor":1826,"Ġthings":1827,"Ġmess":1828,"Ġ13":1829,"Ġever":1830,"eb":1831,"ington":1832,"Ġbetter":1833,"Ġbab":1834,"million":1835,"Ġsum":1836,"Ġtax":1837,"She":1838,"ĠCourt":1839,"Ġshows":1840,"Ġsing":1841,"ev":1842,"Ġfood":1843,"Ġtrying":1844,"my":1845,"Ġtalk":1846,"Ġfront":1847,"Ġplayers":1848,"Ġ17":1849,"ĠAfric":1850,"Ġparty":1851,"Ġmust":1852,"ĠAll":1853,"conom":1854,"ator":1855,"ĠEd":1856,"istan":1857,"Ġel":1858,"ĠMrs":1859,"Ġfull":1860,"of":1861,"Ġroom":1862,"Ġred":1863,"enal":1864,"ĠBritain":1865,"Ġproper":1866,"Ġcust":1867,"ĠTr":1868,"elt":1869,"ĠDr":1870,"Ġmedia":1871,"Ġamong":1872,"ize":1873,"Ġconsid":1874,"here":1875,"ĠDec":1876,"Ġfree":1877,"Ġfinal":1878,"wit":1879,"cher":1880,"Ġshoot":1881,"ĠJanuary":1882,"Ġ2011":1883,"Ġsuccess":1884,"ium":1885,"ĠStates":1886,"Ġofficers":1887,"ĠScroll":1888,"alif":1889,"ĠUniversity":1890,"ically":1891,"They":1892,"Ġmain":1893,"Ġfur":1894,"Ġdra":1895,"let":1896,"go":1897,"ressed":1898,"que":1899,"Ġhot":1900,"Ġemer":1901,"Ġpain":1902,"Ġrul":1903,"anchester":1904,"Ġshort":1905,"Ġheld":1906,"gether":1907,"Ġtogether":1908,"Ġhimself":1909,"ĠSyri":1910,"Ġprogram":1911,"Ġcelebr":1912,"Ġdi":1913,"Ġclaimed":1914,"Ġname":1915,"Ġwatch":1916,"Ġbegan":1917,"Ġlooking":1918,"Ġlive":1919,"ances":1920,"echn":1921,"Ġorgan":1922,"Ġearlier":1923,"gin":1924,"Ġattem":1925,"Ġsugg":1926,"Ġtre":1927,"ĠDep":1928,"ern":1929,"ides":1930,"ĠCr":1931,"Ġstaff":1932,"Ġminutes":1933,"acy":1934,"Ġmorning":1935,"Ġchange":1936,"str":1937,"Ġpartic":1938,"Ġdecision":1939,"urch":1940,"Ġstay":1941,"ĠFace":1942,"Ġimport":1943,"Ġrevealed":1944,"ler":1945,"Ġwrote":1946,"Ġocc":1947,"Ġlaun":1948,"Ġland":1949,"Ġinvestigation":1950,"ĠMail":1951,"ocr":1952,"ĠGr":1953,"gest":1954,"Ġwa":1955,"Ġgrow":1956,"Ġappro":1957,"Ġident":1958,"Ġlevel":1959,"Ġarri":1960,"Ġeconom":1961,"Ġdog":1962,"uge":1963,"Ġinformation":1964,"ille":1965,"Ġpriv":1966,"Ġban":1967,"Ġcor":1968,"Ġbecame":1969,"Ġcompl":1970,"ai":1971,"ech":1972,"Ġhom":1973,"ĠFacebook":1974,"ops":1975,"ĠCent":1976,"Ġauthorities":1977,"Ġheart":1978,"Ġexpected":1979,"Ġonce":1980,"ĠGeor":1981,"ĠSept":1982,"ĠManchester":1983,"room":1984,"allen":1985,"bed":1986,"aced":1987,"Ġvisit":1988,"Ġenough":1989,"Ġthird":1990,"Ġform":1991,"Ġdeb":1992,"esterday":1993,"ford":1994,"ald":1995,"ĠPar":1996,"Ġpoint":1997,"ey":1998,"Ġground":1999,"aily":2000,"Ġkid":2001,"ology":2002,"Ġread":2003,"ature":2004,"Ġdist":2005,"Ġgoal":2006,"mber":2007,"ĠDem":2008,"ĠCon":2009,"Ġothers":2010,"Ġey":2011,"ung":2012,"Ġevidence":2013,"Ġwhy":2014,"lish":2015,"term":2016,"Ġfootball":2017,"Ġdoct":2018,"ĠOff":2019,"ences":2020,"Ġlarge":2021,"reed":2022,"Ġblack":2023,"ole":2024,"Ġwear":2025,"ĠYou":2026,"ĠIf":2027,"Ġreturn":2028,"ĠSeptember":2029,"den":2030,"ÂłÂł":2031,"wards":2032,"cil":2033,"Ġdone":2034,"ovember":2035,"ĠOct":2036,"ĠNational":2037,"aut":2038,"Ġaccused":2039,"ĠRepublic":2040,"left":2041,"ee":2042,"Ġple":2043,"ead":2044,"Ġphone":2045,"Ġcour":2046,"Ġhope":2047,"There":2048,"Ġeng":2049,"Ġseven":2050,"ĠNovember":2051,"Ġgetting":2052,"Ġlikely":2053,"ĠHowever":2054,"aving":2055,"Ġdoing":2056,"ĠGerman":2057,"Ġtar":2058,"Ġbreak":2059,"ĠDecember":2060,"Ġsite":2061,"ĠGu":2062,"Ġrelations":2063,"ĠAug":2064,"Ġdam":2065,"ĠMan":2066,"Ġden":2067,"Ġbar":2068,"Ġservice":2069,"In":2070,"Ġcompet":2071,"aly":2072,"Ġeas":2073,"ably":2074,"âĢĻ.":2075,"Ġinterview":2076,"stand":2077,"sea":2078,"ĠMichael":2079,"Ġclass":2080,"ighb":2081,"Ġsocial":2082,"mp":2083,"ream":2084,"Ġcomes":2085,"Ġwrit":2086,"ĠOctober":2087,"Ġalmost":2088,"Ġeight":2089,"Ġdue":2090,"ĠEl":2091,"ĠMarch":2092,"Ġ25":2093,"Ġfell":2094,"ox":2095,"omb":2096,"Ġcontrol":2097,"ĠWilliam":2098,"idge":2099,"Ġlives":2100,"Ġpolic":2101,"Ġcharges":2102,"ĠAugust":2103,"Ġhappened":2104,"ds":2105,"ission":2106,"ĠJune":2107,"aster":2108,"ef":2109,"urg":2110,"Ġspent":2111,"Ġide":2112,"ĠWar":2113,"Ġmatch":2114,"Ġproduc":2115,"ĠCount":2116,"ĠUS":2117,"Ġfut":2118,"Ġtechn":2119,"ches":2120,"ĠNo":2121,"Ġroad":2122,"Ġlist":2123,"Ġbrother":2124,"Ġage":2125,"Ġtried":2126,"though":2127,"Ġfun":2128,"lam":2129,"Ġpot":2130,"Ġthing":2131,"dle":2132,"Ġhuman":2133,"hern":2134,"But":2135,"Ġinternational":2136,"Ġpolitical":2137,"Ġhop":2138,"sp":2139,"ograph":2140,"stit":2141,"Ġterror":2142,"Ġfans":2143,"Ġhost":2144,"Ġlate":2145,"raz":2146,"sel":2147,"Ġ2010":2148,"ĠPark":2149,"Ġoften":2150,"Ġtrial":2151,"aper":2152,"anger":2153,"Ġinside":2154,"Ġfund":2155,"Ġwind":2156,"ĠSer":2157,"Ġlo":2158,"Ġline":2159,"Ġtown":2160,"Ġoffice":2161,"Ġexecut":2162,"ampions":2163,"ĠPal":2164,"ients":2165,"Ġimportant":2166,"irth":2167,"ails":2168,"Ġanim":2169,"Ġmus":2170,"Ġleave":2171,"Ġinvolved":2172,"itness":2173,"Ġstrong":2174,"ĠChar":2175,"Ġball":2176,"Ġbelieved":2177,"Ġcharged":2178,"Ġconfir":2179,"friend":2180,"ĠJuly":2181,"oci":2182,"ourn":2183,"Ġreceived":2184,"pril":2185,"Ġwebs":2186,"Ġgrand":2187,"Ġbaby":2188,"Ġfilm":2189,"Ġspot":2190,"itions":2191,"Ġspecial":2192,"Ġ24":2193,"ĠChina":2194,"Ġfuture":2195,"ana":2196,"Ġemploy":2197,"ocked":2198,"Ġfig":2199,"ĠHam":2200,"ination":2201,"ped":2202,"Ġquestion":2203,"Ġant":2204,"Ġfurther":2205,"ĠApril":2206,"ĠState":2207,"Ġgave":2208,"Ġdescribed":2209,"igr":2210,"par":2211,"Ġequ":2212,"Ġnational":2213,"Ġonline":2214,"Ġplayed":2215,"ape":2216,"Ġtarget":2217,"Ġyet":2218,"Ġled":2219,"ective":2220,"raq":2221,"ories":2222,"ĠAcc":2223,"Ġmanager":2224,"ĠOr":2225,"Ġ50":2226,"aur":2227,"Ġyesterday":2228,"ĠAng":2229,"ns":2230,"witter":2231,"aps":2232,"work":2233,"uff":2234,"ĠAss":2235,"ought":2236,"pool":2237,"ĠSm":2238,"Ġcolle":2239,"Ġofficer":2240,"Ġprosecut":2241,"for":2242,"Ġ21":2243,"ĠIntern":2244,"orney":2245,"ĠTV":2246,"ocum":2247,"ĠJames":2248,"Ġcommunity":2249,"ĠIraq":2250,"Ġlegal":2251,"Ġtw":2252,"Ġdoesn":2253,"ipp":2254,"Ġliving":2255,"Ġorder":2256,"Ġbring":2257,"Ġprocess":2258,"ĠPaul":2259,"Ġdou":2260,"Ġneighb":2261,"Ġsuggest":2262,"Ġcover":2263,"ĠJack":2264,"ortun":2265,"Ġaction":2266,"Ġwithin":2267,"Ġscene":2268,"Ġdespite":2269,"eal":2270,"Ġcomment":2271,"ivil":2272,"ening":2273,"Ġlear":2274,"Ġbit":2275,"ilar":2276,"ictured":2277,"Ġinterest":2278,"Ġpossible":2279,"lex":2280,"ĠSo":2281,"ficult":2282,"Ġbad":2283,"Ġblood":2284,"inc":2285,"reme":2286,"yle":2287,"not":2288,"uted":2289,"Ġactiv":2290,"Ġleaders":2291,"Ġlight":2292,"ring":2293,"icle":2294,"Ġrisk":2295,"ĠTwitter":2296,"Ġimm":2297,"Ġsomeone":2298,"Ġteen":2299,"off":2300,"vices":2301,"Ġbirth":2302,"ĠJust":2303,"ĠMart":2304,"ĠGl":2305,"ĠAmerica":2306,"Ġturned":2307,"Ġmot":2308,"rench":2309,"ask":2310,"Ġsol":2311,"Ġfamil":2312,"ederal":2313,"arm":2314,"ented":2315,"Ġturn":2316,"Ġhistory":2317,"ruct":2318,"Ġbed":2319,"Ġstory":2320,"ĠDepartment":2321,"Ġfall":2322,"ĠMinister":2323,"Ġord":2324,"ached":2325,"20":2326,"Ġdifficult":2327,"ills":2328,"Ġ2014":2329,"ensive":2330,"ĠRo":2331,"aliforn":2332,"Ġbene":2333,"Ġty":2334,"ĠFeb":2335,"Ġ100":2336,"ety":2337,"iber":2338,"Ġcapt":2339,"Ġforward":2340,"Ġkind":2341,"Ġrepl":2342,"retary":2343,"Ġgra":2344,"Ġpub":2345,"ashington":2346,"ĠEm":2347,"ĠSen":2348,"itive":2349,"erry":2350,"Ġtraining":2351,"Ġsour":2352,"Ġleader":2353,"Ġahead":2354,"eck":2355,"ruary":2356,"ĠCounty":2357,"Ġreports":2358,"ĠWhite":2359,"ĠSte":2360,"Ġadmitted":2361,"attle":2362,"Ġnet":2363,"Ġappeared":2364,"Ġrelationship":2365,"Ġ40":2366,"Ġdirector":2367,"Ġsure":2368,"Ġbuilding":2369,"gency":2370,"ĠCaliforn":2371,"ĠFebruary":2372,"Ġplayer":2373,"Ġsearch":2374,"Ġnation":2375,"ĠNews":2376,"ĠKore":2377,"Ġguil":2378,"duct":2379,"irc":2380,"Ġworked":2381,"int":2382,"Ġstep":2383,"Ġcomplete":2384,"ĠMe":2385,"Ġwasn":2386,"agn":2387,"Ġrespons":2388,"Ġmean":2389,"Ġ198":2390,"icted":2391,"Ġmoment":2392,"lo":2393,"ron":2394,"acher":2395,"Ġvot":2396,"ray":2397,"Ġcarry":2398,"ĠChel":2399,"joy":2400,"Ġanything":2401,"ential":2402,"ĠRoy":2403,"Ġchief":2404,"Ġseries":2405,"rought":2406,"Ġrights":2407,"Ġwebsite":2408,"Ġsummer":2409,"Ġdocum":2410,"Ġquick":2411,"ows":2412,"me":2413,"Ġmass":2414,"iding":2415,"**":2416,"ousands":2417,"If":2418,"ault":2419,"ĠRes":2420,"cted":2421,"ging":2422,"ĠMor":2423,"Ġcoming":2424,"Ġi":2425,"time":2426,"Ġtour":2427,"Ġveh":2428,"Ġrole":2429,"ĠPl":2430,"ĠRom":2431,"iverpool":2432,"uation":2433,"ĠCalifornia":2434,"selves":2435,"isted":2436,"Ġmiles":2437,"Ġsqu":2438,"Ġcontrib":2439,"ĠSam":2440,"ĠEx":2441,"Ġhor":2442,"ĠAir":2443,"Ġhol":2444,"aught":2445,"pted":2446,"Ġstudents":2447,"ĠAustralia":2448,"Ġcamer":2449,"unt":2450,"aded":2451,"por":2452,"Ġ22":2453,"Ġforced":2454,"Ġplaying":2455,"Ġhig":2456,"30":2457,"ounds":2458,"oring":2459,"Ġprop":2460,"Ġcontinue":2461,"Ġannounced":2462,"ots":2463,"Ġwrong":2464,"Ġinsp":2465,"rael":2466,"Ġproblem":2467,"Ġcountries":2468,"ĠEar":2469,"',":2470,"order":2471,"Ġshowed":2472,"Ġtem":2473,"Ġfav":2474,"Ġill":2475,"Ġexc":2476,"Ġvictims":2477,"Ġplans":2478,"Ġarg":2479,"ades":2480,"Ġmedical":2481,"ĠSw":2482,"Ġcourse":2483,"ico":2484,"ĠFrench":2485,"Ġpick":2486,"Ġtreatment":2487,"Ġcancer":2488,"Ġnothing":2489,"Ġcustom":2490,"ession":2491,"ĠGo":2492,"Ġpopular":2493,"ino":2494,"gress":2495,"ata":2496,"ĠMad":2497,"Ġstrik":2498,"Ġlim":2499,"aces":2500,"Ġstudy":2501,"Ġlow":2502,"ĠEuropean":2503,"ĠCan":2504,"Ġissue":2505,"ults":2506,"Ġnearly":2507,"ĠMil":2508,"You":2509,"Ġshop":2510,"Ġcaused":2511,"Ġallegedly":2512,"Ġdefend":2513,"Ġfear":2514,"omp":2515,"ĠMo":2516,"ghan":2517,"Ġenjoy":2518,"ĠApp":2519,"Ġguilty":2520,"Wh":2521,"ona":2522,"Ġsurv":2523,"Ġsoon":2524,"Ġmarket":2525,"read":2526,"iers":2527,"Ġsell":2528,"Ġpersonal":2529,"Ġrecently":2530,"medi":2531,"pictured":2532,"Ġchallen":2533,"min":2534,"Ġ2009":2535,"Ġcondition":2536,"ĠAccording":2537,"weet":2538,"Ġrepres":2539,"Ġhuge":2540,"ery":2541,"ĠDemocr":2542,"Ġstore":2543,"enced":2544,"Ġwhose":2545,"ĠWhile":2546,"Ġsen":2547,"Ġri":2548,"Ġhands":2549,"avy":2550,"osing":2551,"ĠLiverpool":2552,"uel":2553,"oo":2554,"Ġbeat":2555,"Ġmakes":2556,"ĠPrem":2557,"ither":2558,"ĠChelsea":2559,"Ġwhite":2560,"Ġjudge":2561,"ĠDes":2562,"Ġresident":2563,"Ġpair":2564,"mas":2565,"ference":2566,"ĠDaily":2567,"Ġproblems":2568,"Ġfeat":2569,"sy":2570,"ĠRober":2571,"Ġlat":2572,"Ġgener":2573,"Ġcivil":2574,"eth":2575,"lim":2576,"ĠWashington":2577,"Ġknew":2578,"wh":2579,"Ġcertain":2580,"ĠIsrael":2581,"Ġenc":2582,"sc":2583,"Ġtot":2584,"lection":2585,"ĠCamer":2586,"rove":2587,"Ġlooked":2588,"field":2589,"Ġstrugg":2590,"Ġforces":2591,"iec":2592,"lin":2593,"Ġdest":2594,"ournal":2595,"uries":2596,"Ġsimilar":2597,"Ġval":2598,"Ġdecided":2599,"Ġfelt":2600,"Ġsuffered":2601,"Ġ23":2602,"Ġlif":2603,"ding":2604,"ulation":2605,"Ġorig":2606,"ĠLab":2607,"Ġpicture":2608,"ĠWith":2609,"Ġcoll":2610,"Ġgames":2611,"Ġbrought":2612,"ĠAfghan":2613,"Ġpaid":2614,"Ġmeans":2615,"ips":2616,"Ġdisapp":2617,"ida":2618,"Ġtro":2619,"Ġsuper":2620,"yn":2621,"Ġinclude":2622,"Ġresult":2623,"Ġtit":2624,"'d":2625,"ett":2626,"Ġcho":2627,"Ġtrad":2628,"iety":2629,"Ġcareer":2630,"'ll":2631,"Ġpark":2632,"Ġer":2633,"Ġcurrently":2634,"sw":2635,"Ġposted":2636,"ĠEast":2637,"lear":2638,"Ġsexual":2639,"Ġbur":2640,"Ġrad":2641,"Ġlatest":2642,"ĠNe":2643,"Ġmoved":2644,"Ġesc":2645,"ĠIslam":2646,"Ġserious":2647,"Ġimmedi":2648,"Ġprivate":2649,"ĠRich":2650,"ains":2651,"ĠKing":2652,"Ġchance":2653,"ĠMark":2654,"Ġfamilies":2655,"cel":2656,"ĠAngel":2657,"Ġweekend":2658,"Ġviolence":2659,"Ġmov":2660,"Ġgirls":2661,"Ġfailed":2662,"Ġnamed":2663,"Ġlawy":2664,"Ġaccident":2665,"ky":2666,"wood":2667,"ĠAlex":2668,"kn":2669,"Ġmember":2670,"ĠPhil":2671,"ĠHol":2672,"ĠâĢĶ":2673,"ĠMid":2674,"Ġremains":2675,"ĠLast":2676,"Ġaccess":2677,"ara":2678,"ĠIran":2679,"Ġcrim":2680,").":2681,"ĠPremier":2682,"Ġinit":2683,"undred":2684,"ĠDan":2685,"ĠFrance":2686,"ĠSome":2687,"Ġtrack":2688,"umb":2689,"ĠGeorge":2690,"ĠQue":2691,"Ġcases":2692,"lev":2693,"na":2694,"ĠMed":2695,"Ġboard":2696,"Ġweap":2697,"ĠRob":2698,"Ġparticular":2699,"Ġthousands":2700,"ilt":2701,"cast":2702,"Ġfoc":2703,"Ġattacks":2704,"ĠWhat":2705,"Ġforce":2706,"Ġmissing":2707,"Ġsle":2708,"Ġtrip":2709,"ĠChristmas":2710,"ental":2711,"aged":2712,"ĠSyria":2713,"Ġproperty":2714,"Ġrunning":2715,"itch":2716,"ij":2717,"reg":2718,"ĠMus":2719,"Ġcause":2720,"Ġaccount":2721,"Ġrace":2722,"lished":2723,"Ġaut":2724,"Ġbenef":2725,"Ġprep":2726,"Ġdecl":2727,"Ġprob":2728,"Ġdiscovered":2729,"asing":2730,"Ġ2008":2731,"Ġnine":2732,"Ġcommit":2733,"Ġexperience":2734,"ĠMcC":2735,"orman":2736,"lying":2737,"10":2738,"Ġthemselves":2739,"Ġhearing":2740,"Ġ...":2741,"Ġflight":2742,"Ġeverything":2743,"Ġmeas":2744,"ibility":2745,"Ġ26":2746,"ĠPat":2747,"fully":2748,"Ġanyone":2749,"ption":2750,"Ġdanger":2751,"Ġfederal":2752,"raft":2753,"Ġneeded":2754,"Ġplane":2755,"Ġcritic":2756,"ĠSch":2757,"ners":2758,"Ġdrink":2759,"Ġsafety":2760,"isc":2761,"Ġunderstand":2762,"Ġallowed":2763,"oid":2764,"ises":2765,"aker":2766,"Ġwants":2767,"ĠCameron":2768,"back":2769,"atives":2770,"Ġtal":2771,"ston":2772,"Ġhappy":2773,"ping":2774,"irt":2775,"Ġkilling":2776,"Ġshooting":2777,"rid":2778,"ĠBrown":2779,"Ġleaving":2780,"ĠCor":2781,"ese":2782,"Ġhelped":2783,"Ġmarried":2784,"Ġarrived":2785,"Ġcharge":2786,"Ġrespond":2787,"Ġdiv":2788,"Ġavail":2789,"Ġfail":2790,"Ġbased":2791,"Ġneg":2792,"uty":2793,"ĠBer":2794,"ease":2795,"Ġmeeting":2796,"Ġexpect":2797,"Ġself":2798,"Ġsuppor":2799,"ĠAfrica":2800,"Ġcomments":2801,"Ġpri":2802,"ashed":2803,"Ġpercent":2804,"Ġbank":2805,"Ġ27":2806,"Ġcreat":2807,"Ġresearch":2808,"Ġround":2809,"...":2810,"ĠFlor":2811,"ĠSu":2812,"On":2813,"ĠMal":2814,"Ġworkers":2815,"ĠX":2816,"Ġpatients":2817,"Ġcirc":2818,"ĠTra":2819,"Ġrather":2820,"Ġidea":2821,"ĠMex":2822,"Ġhon":2823,"Ġmessage":2824,"Ġ[":2825,"Ġchang":2826,"Ġcrime":2827,"Ġsafe":2828,"iron":2829,"Ġlaws":2830,"ze":2831,"Ġindust":2832,"yan":2833,"ĠMur":2834,"like":2835,"hood":2836,"imate":2837,"uce":2838,"Ġactually":2839,"Ġstudent":2840,"ently":2841,"Ġcrash":2842,"Ġcross":2843,"Ġspace":2844,"ĠBen":2845,"ĠBBC":2846,"Ġmusic":2847,"Ġfem":2848,"EO":2849,"riage":2850,"Ġvol":2851,"Ġste":2852,"Ġ28":2853,"ivid":2854,"lymp":2855,"Ġgone":2856,"Ġdriver":2857,"Ġabuse":2858,"ĠWil":2859,"Ġattorney":2860,"itional":2861,"ĠArs":2862,"Ġinjuries":2863,"mon":2864,"Ġadmin":2865,"Ġrelease":2866,"rup":2867,"acted":2868,"form":2869,"Ġpoints":2870,"Ġpun":2871,"Ġ197":2872,"anged":2873,"hire":2874,"Ġstation":2875,"apan":2876,"overnment":2877,"ĠRussia":2878,"Ġsituation":2879,"Ġconn":2880,"iff":2881,"Ġgroups":2882,"iant":2883,"razil":2884,"Ġimages":2885,"Ġdiscuss":2886,"ĠOlymp":2887,"Ġcouldn":2888,"Ġlooks":2889,"Ġconfirmed":2890,"Ġbill":2891,"Ġworth":2892,"iod":2893,"Ġdeep":2894,"Ġpract":2895,"ĠChampions":2896,"ĠSmith":2897,"ĠBro":2898,"oard":2899,"Ġareas":2900,"Ġunc":2901,"ĠLu":2902,"ergy":2903,"Ġcand":2904,"ality":2905,"Ġbillion":2906,"Ġpolicy":2907,"Ġavailable":2908,"Ġeveryone":2909,"Ġreturned":2910,"Ġdriving":2911,"verage":2912,"Ġdress":2913,"Ġneeds":2914,"ma":2915,"ĠSan":2916,"Ġreason":2917,"ĠRoyal":2918,"ĠFlorida":2919,"ny":2920,"Ġissues":2921,"Ġrac":2922,"Ġservices":2923,"Ġcapital":2924,"Ġbuy":2925,"ĠRed":2926,"Ġhotel":2927,"ĠLou":2928,"han":2929,"ken":2930,"Ġpresent":2931,"Ġsat":2932,"Ġreach":2933,"Ġmag":2934,"Ġemb":2935,"Ġcal":2936,"Ġwitness":2937,"Ġperform":2938,"key":2939,"onald":2940,"Ġsister":2941,"Ġcheck":2942,"Ġbegin":2943,"ĠMP":2944,"Ġphoto":2945,"Ġlab":2946,"ĠInternational":2947,"ĠPrime":2948,"che":2949,"Ġten":2950,"Ġdeterm":2951,"When":2952,"Ġlonger":2953,"Ġwhole":2954,"ĠUk":2955,"Ġinjured":2956,"ogn":2957,"Ġkey":2958,"Ġimage":2959,"Ġabs":2960,"Ġamb":2961,"Ġwat":2962,"ĠBrazil":2963,"Ġsingle":2964,"ager":2965,"amb":2966,"ĠJapan":2967,"Ġposition":2968,"Ġloss":2969,"de":2970,"Ġborn":2971,"oe":2972,"ĠHospital":2973,"ĠDay":2974,"Ġcannot":2975,"ĠNow":2976,"ert":2977,"ival":2978,"Ġdev":2979,"Ġdrugs":2980,"Ġmatter":2981,"Ġsurpr":2982,"Ġz":2983,"tee":2984,"Ġbox":2985,"Ġcalls":2986,"Ġprotect":2987,"epend":2988,"uit":2989,"ĠEnglish":2990,"gn":2991,"Ġens":2992,"Ġkept":2993,"ĠSchool":2994,"undreds":2995,"Ġanti":2996,"Ġattempt":2997,"Ġsenior":2998,"Ġsurger":2999,"urb":3000,"Ġbeaut":3001,"ris":3002,"ĠCong":3003,"alled":3004,"Ġphys":3005,"pro":3006,"istration":3007,"Ġconst":3008,"Ġleading":3009,"arent":3010,"Ġprovide":3011,"Ġboss":3012,"oura":3013,"ĠNot":3014,"ĠMartin":3015,"ĠHigh":3016,"rey":3017,"Ġpressure":3018,"11":3019,"Ġperiod":3020,"Ġhair":3021,"Ġcaught":3022,"Ġspeak":3023,"Ġfirm":3024,"icated":3025,"Ġwearing":3026,"ĠSim":3027,"Ġstreet":3028,"ola":3029,"Ġopportun":3030,"omin":3031,"Ġstra":3032,"Ġdoor":3033,"Ġcrow":3034,"Ġpictures":3035,"acter":3036,"Ġtakes":3037,"hol":3038,"body":3039,"Ġbas":3040,"Ġbomb":3041,"ĠFer":3042,"Ġdoctors":3043,"itor":3044,"Ġprofess":3045,"Ġcreated":3046,"oming":3047,"ĠLabour":3048,"ushed":3049,"Ġcoach":3050,"Ġinjury":3051,"Ġsepar":3052,"Ġalleg":3053,"Ġran":3054,"akistan":3055,"ĠSecretary":3056,"Ġextra":3057,"Ġindivid":3058,"Ġeduc":3059,"Ġproduct":3060,"ĠStreet":3061,"Ġinfl":3062,"Ġnorm":3063,"Ġfat":3064,"Ġvictory":3065,"Ġcell":3066,"Ġcomplain":3067,"Ġpack":3068,"ĠTwo":3069,"Ġfinanc":3070,"ĠScot":3071,"Ġcentre":3072,"Ġcompan":3073,"Ġrock":3074,"istrict":3075,"ift":3076,"oint":3077,"Ġdraw":3078,"chers":3079,"mar":3080,"ĠAmericans":3081,"Ġmat":3082,"Ġcarried":3083,"Ġreb":3084,"Ġcomb":3085,"Ġteacher":3086,"Ġvote":3087,"Ġseek":3088,"ĠRussian":3089,"urt":3090,"Ġhowever":3091,"action":3092,"Ġincluded":3093,"play":3094,"oph":3095,"Ġregion":3096,"Ġbehav":3097,"Ġquite":3098,"iled":3099,"Ġwarned":3100,"inese":3101,"ĠIS":3102,"Ġstorm":3103,"ĠCoun":3104,"Ġglob":3105,"engers":3106,"Ġjail":3107,"ĠTex":3108,"ĠKen":3109,"ĠScott":3110,"Ġwed":3111,"Ġresc":3112,"Ġfeet":3113,"Ġ29":3114,"Ġletter":3115,"Ġele":3116,"roy":3117,"Ġpred":3118,"Ġdemand":3119,"Ġforeign":3120,"Ġmodel":3121,"Ġweight":3122,"Ġdata":3123,"Ġrefer":3124,"ĠPakistan":3125,"Ġphotograph":3126,"onse":3127,"rovers":3128,"oving":3129,"Ġhomes":3130,"Ġabove":3131,"ude":3132,"Ġvar":3133,"Ġlaunched":3134,"Ġsun":3135,"Ġnorth":3136,"Ġpage":3137,"Ġbiggest":3138,"Ġoffer":3139,"Ġpiec":3140,"Ġcontinued":3141,"Ġassist":3142,"Ġhear":3143,"ĠMy":3144,"cement":3145,"ashion":3146,"ify":3147,"ica":3148,"Ġsurve":3149,"ĠTe":3150,"Ġcriminal":3151,"Ġdisease":3152,"Ġmob":3153,"Ġaverage":3154,"Ġrob":3155,"Ġsal":3156,"Ġchair":3157,"Ġimmigr":3158,"Ġelection":3159,"Ġagency":3160,"Ġgoals":3161,"Ġstage":3162,"Ġansw":3163,"Ġsouth":3164,"Ġperforman":3165,"ĠGen":3166,"Ġstates":3167,"ĠMore":3168,"Ġsentence":3169,"ificant":3170,"oul":3171,"Ġren":3172,"Ġassault":3173,"ĠGermany":3174,"Ġtru":3175,"ander":3176,"lands":3177,"Ġlink":3178,"Ġdisp":3179,"Ġsurgery":3180,"Ġtotal":3181,"ĠVict":3182,"Ġquickly":3183,"erc":3184,"urning":3185,"Ġfield":3186,"Ġworks":3187,"ada":3188,"Ġjournal":3189,"Ġprevious":3190,"Ġphotos":3191,"irst":3192,"Ġaccept":3193,"Ġbattle":3194,"Ġcamera":3195,"Ġnon":3196,"ĠSir":3197,"ĠArsenal":3198,"night":3199,"Ġport":3200,"Ġmult":3201,"berg":3202,"ĠTo":3203,"ugh":3204,"Ġ60":3205,"Ġbrain":3206,"oper":3207,"ĠBlack":3208,"Ġmind":3209,"aves":3210,"Ġinstead":3211,"ĠPrince":3212,"Ġvill":3213,"ĠAustralian":3214,"ĠTexas":3215,"Ġmarriage":3216,"ization":3217,"Ġpreviously":3218,"ply":3219,"Ġvan":3220,"ique":3221,"Ġowner":3222,"Ġalthough":3223,"pm":3224,"Ġbelieves":3225,"Ġminister":3226,"Ġcult":3227,"Ġfighting":3228,"Ġentire":3229,"Ġ196":3230,"orter":3231,"Ġusers":3232,"Ġ2007":3233,"Ġprice":3234,"oes":3235,"ĠClin":3236,"ĠChinese":3237,"shire":3238,"Ġsource":3239,"ees":3240,"Ġpotential":3241,"icide":3242,"ĠÂł":3243,"yl":3244,"Ġfamous":3245,"ps":3246,"emy":3247,"Ġeye":3248,"Ġshare":3249,"500":3250,"Ġbag":3251,"ĠAssoci":3252,"Ġcred":3253,"Ġrefused":3254,"Ġcrew":3255,"Ġpoll":3256,"estern":3257,"inks":3258,"Ġkids":3259,"Ġexecutive":3260,"Ġresponse":3261,"vert":3262,"Ġgiving":3263,"uk":3264,"inary":3265,"Ġcontributed":3266,"Ġscient":3267,"Ġpregn":3268,"Ġsil":3269,"ĠRichard":3270,"ider":3271,"eat":3272,"ogle":3273,"Ġfemale":3274,"Ġpenal":3275,"Ġexam":3276,"ode":3277,"Ġimmediately":3278,"ya":3279,"ĠApple":3280,"Ġhour":3281,"inger":3282,"Ġvehicle":3283,"Ġjoined":3284,"ĠChris":3285,"Ġdoub":3286,"Ġbuilt":3287,"Ġregular":3288,"ĠAfghanistan":3289,"Ġrepresent":3290,"rab":3291,"ability":3292,"Ġoppos":3293,"Ġattention":3294,"Ġconvicted":3295,"hest":3296,"Ġdro":3297,"gal":3298,"ĠTur":3299,"Ġgeneral":3300,"Ġdenied":3301,"ograp":3302,"Ġsleep":3303,"ĠiP":3304,"ĠBel":3305,"illed":3306,"ĠOp":3307,"oman":3308,"ĠVal":3309,"ĠMuslim":3310,"ĠPart":3311,"Ġraised":3312,"Ġtrou":3313,"Ġtable":3314,"ĠGovernment":3315,"olf":3316,"Ġtechnology":3317,"Ġreview":3318,"ule":3319,"Ġdamage":3320,"onstr":3321,"Ġresidents":3322,"Ġcommon":3323,"down":3324,"Ġcomput":3325,"Ġholiday":3326,"Ġspoke":3327,"orthern":3328,"Ġisn":3329,"Ġhous":3330,"Ġcontact":3331,"Ġclot":3332,"ĠWilliams":3333,"Ġdetails":3334,"Ġlived":3335,"viron":3336,"ĠPer":3337,"Ġcreate":3338,"Ġesp":3339,"Ġspeed":3340,"Ġconditions":3341,"Ġcompanies":3342,"Ġcit":3343,"Ġcandid":3344,"ID":3345,"oms":3346,"ĠLib":3347,"Ġthr":3348,"bor":3349,"Ġhar":3350,"Ġcard":3351,"Ġextreme":3352,"Ġproject":3353,"Ġscored":3354,"Ġtitle":3355,"Ġfollowed":3356,"Ġaddress":3357,"ĠCongress":3358,"Ġrecogn":3359,"Ġquar":3360,"Ġtelev":3361,"Ġevents":3362,"ample":3363,"My":3364,"Ġspend":3365,"Ġbroad":3366,"ĠHealth":3367,"ecially":3368,"ĠScotland":3369,"TV":3370,"Ġherself":3371,"ĠRepublican":3372,"ĠCouncil":3373,"Ġoperation":3374,"Ġcontract":3375,"imb":3376,"Ġcontrovers":3377,"Ġconference":3378,"ĠAfrican":3379,"Ġgold":3380,"Ġrange":3381,"Ġcat":3382,"Ġterm":3383,"Ġquestions":3384,"ĠPort":3385,"ĠJe":3386,"Ġrestaur":3387,"ires":3388,"ecess":3389,"ca":3390,"Ġstre":3391,"Ġwords":3392,"Ġmis":3393,"Ġpret":3394,"Ġinqu":3395,"ĠEv":3396,"ĠAct":3397,"Ġcru":3398,"Ġpil":3399,"Ġtowards":3400,"Ġpassed":3401,"Ġtroops":3402,"Ġpeace":3403,"Ġbid":3404,"Ġur":3405,"based":3406,"Ġsignificant":3407,"ural":3408,"Ġmist":3409,"gu":3410,"Ġoffered":3411,"Ġnewsp":3412,"ĠFranc":3413,"astic":3414,"het":3415,"yc":3416,"Ġeither":3417,"Ġpassengers":3418,"Ġimpact":3419,"ĠQueen":3420,"Ġcars":3421,"iction":3422,"eated":3423,"Ġgoes":3424,"sex":3425,"ĠPeter":3426,"come":3427,"ĠBy":3428,"orks":3429,"Ġtrib":3430,"Ġindustry":3431,"Ġended":3432,"Ġprobably":3433,"Ġresults":3434,"ĠKorea":3435,"Ġvers":3436,"Ġaud":3437,"Ġcustomers":3438,"ĠOffice":3439,"Ġshown":3440,"Ġhappen":3441,"Ġattr":3442,"ancy":3443,"Ġpublished":3444,"Ġallegations":3445,"Ġrout":3446,"Ġwinning":3447,"ĠGoogle":3448,"Ġrare":3449,"ellig":3450,"Ġfinally":3451,"omas":3452,"Ġille":3453,"ĠRod":3454,"Ġrev":3455,"Ġdeliver":3456,"ĠJackson":3457,"Ġcris":3458,"Ġfinancial":3459,"Ġapparent":3460,"Ġpoor":3461,"Ġfocus":3462,"Ġjump":3463,"Ġwide":3464,"ground":3465,"Ġoil":3466,"Ġseems":3467,"Ġelse":3468,"ĠJohnson":3469,"Ġincrease":3470,"ender":3471,"fort":3472,"Ġtweet":3473,"Ġlaunch":3474,"Ġoccur":3475,"Ġremember":3476,"Ġeconomic":3477,"Ġhundreds":3478,"Ġweather":3479,"Ġpul":3480,"Ġspending":3481,"vironment":3482,"Ġpartner":3483,"ĠBay":3484,"aud":3485,"pton":3486,"Ġemergency":3487,"ĠSpe":3488,"Ġstopped":3489,"mark":3490,"Ġgrowing":3491,"arr":3492,"Ġprevent":3493,"Ġclean":3494,"HS":3495,"Ġalone":3496,"ceed":3497,"Ġchanged":3498,"Ġespecially":3499,"iger":3500,"asons":3501,"ĠMatt":3502,"unk":3503,"raw":3504,"Ġfloor":3505,"earchers":3506,"ĠDespite":3507,"ĠMadrid":3508,"ĠClinton":3509,"Ġmill":3510,"Ġpet":3511,"chie":3512,"Ġsnow":3513,"ĠCam":3514,"ament":3515,"Ġconsum":3516,"ĠAnother":3517,"ĠMic":3518,"Ġappears":3519,"otten":3520,"elling":3521,"Ġsigned":3522,"Ġbul":3523,"aed":3524,"Ġdemonstr":3525,"Ġpan":3526,"Ġopening":3527,"Ġweapons":3528,"ĠCarol":3529,"Ġparts":3530,"enger":3531,"Ġtraff":3532,"ĠKe":3533,"Ġopened":3534,"Ġfaces":3535,"Ġenter":3536,"Ġfigures":3537,"olution":3538,"Ġlack":3539,"riff":3540,"Ġagreed":3541,"Ġborder":3542,"ado":3543,"ibly":3544,"airs":3545,"Ġgas":3546,"Ġsimply":3547,"Ġencoura":3548,"Ġenergy":3549,"SA":3550,"alls":3551,"while":3552,"overy":3553,"Ġcosts":3554,"Ġestim":3555,"St":3556,"ĠIndia":3557,"rupt":3558,"Ġclos":3559,"Ġspeech":3560,"Ġtreated":3561,"set":3562,"Ġobs":3563,"Ġlawyer":3564,"Ġconsider":3565,"ĠLos":3566,"Ġsurround":3567,"Ġjud":3568,"Ġbroke":3569,"ĠOffic":3570,"ishing":3571,"ension":3572,"Ġ31":3573,"ĠDef":3574,"ĠCenter":3575,"Ġmater":3576,"Ġreportedly":3577,"orry":3578,"Ġattend":3579,"ini":3580,"Ġshock":3581,"ĠAngeles":3582,"Ġbrand":3583,"Ġfra":3584,"Ġaged":3585,"oud":3586,"ĠCap":3587,"ux":3588,"Ġcouncil":3589,"Ġbod":3590,"As":3591,"Ġsoldiers":3592,"Ġbase":3593,"Ġnetwork":3594,"Ġwedding":3595,"ĠChe":3596,"ĠKim":3597,"Ġappeal":3598,"Ġaim":3599,"Ġaftern":3600,"Ġindepend":3601,"men":3602,"Ġconsidered":3603,"Ġdangerous":3604,"uing":3605,"Ġsize":3606,"Ġshowing":3607,"ho":3608,"rol":3609,"Ġchallenge":3610,"Ġskin":3611,"Ġeconomy":3612,"Ġbought":3613,"Ġamount":3614,"cohol":3615,"nder":3616,"Ġsens":3617,"gypt":3618,"Ġdrive":3619,"Ġsurf":3620,"iation":3621,"oz":3622,"ĠReal":3623,"Ġship":3624,"Ġeyes":3625,"ĠJones":3626,"Ġafternoon":3627,"Ġstriker":3628,"Ġcash":3629,"Ġ&":3630,"Ġunf":3631,"Ġdoctor":3632,"ares":3633,"craft":3634,"Ġnearby":3635,"Ġordered":3636,"Ġcitiz":3637,"ĠFore":3638,"Ġtrust":3639,"Ġengine":3640,"atory":3641,"aked":3642,"ĠWales":3643,"Ġeffort":3644,"Ġjury":3645,"rief":3646,"bre":3647,"ĠSal":3648,"Ġcrowd":3649,"ĠQu":3650,"Ġver":3651,"Ġexperts":3652,"ĠMexico":3653,"Ġready":3654,"Ġtouch":3655,"ĠHill":3656,"Ġwarning":3657,"Ġemot":3658,"Ġnatur":3659,"Ġdin":3660,"Ġevening":3661,"Ġang":3662,"Ġbott":3663,"Ġvo":3664,"Ġkick":3665,"Ġefforts":3666,"Ġperformance":3667,"ication":3668,"Ġschools":3669,"ĠSand":3670,"ĠTom":3671,"adium":3672,"Ġtelevision":3673,"ils":3674,"anda":3675,"hold":3676,"Ġcaptain":3677,"Ġcalling":3678,"Ġchanges":3679,"Ġsuspect":3680,"Ġemerged":3681,"ĠLouis":3682,"ĠSpain":3683,"Ġscore":3684,"Ġintro":3685,"ĠCle":3686,"Ġcoast":3687,"Ġsecret":3688,"40":3689,"Ġidentified":3690,"illa":3691,"ams":3692,"Ġperfect":3693,"That":3694,"Ġfast":3695,"rian":3696,"Ġconcerns":3697,"Ġissued":3698,"duced":3699,"Ġspread":3700,"Ġsquad":3701,"mit":3702,"ĠEgypt":3703,"Ġanimals":3704,"Ġadding":3705,"Ġavoid":3706,"ĠInst":3707,"gent":3708,"rif":3709,"Ġdiagn":3710,"ih":3711,"Ġdesigned":3712,"Ġunable":3713,"ipped":3714,"rel":3715,"add":3716,"Ġfle":3717,"ĠÂłĠÂł":3718,"icket":3719,"ari":3720,"ĠGreen":3721,"Ġchamp":3722,"liam":3723,"ĠRobert":3724,"Ġcharity":3725,"ials":3726,"15":3727,"Ġsym":3728,"ÂłÂłÂłÂł":3729,"ites":3730,"Ġcrisis":3731,"Ġmiddle":3732,"Ġtwice":3733,"ĠTod":3734,"ĠStep":3735,"Ġwouldn":3736,"aches":3737,"iles":3738,"Ġrules":3739,"gic":3740,"ples":3741,"ĠDon":3742,"Ġsend":3743,"Ġlargest":3744,"ĠMary":3745,"Ġep":3746,"Ġfit":3747,"ading":3748,"Ġtemper":3749,"liament":3750,"uclear":3751,"Ġboys":3752,"Ġmoving":3753,"Ġeventually":3754,"Ġfashion":3755,"ĠLaw":3756,"Ġglobal":3757,"Ġopportunity":3758,"Ġsport":3759,"ĠMel":3760,"Ġwild":3761,"ears":3762,"iling":3763,"Ġairport":3764,"Ġachie":3765,"ĠWood":3766,"iful":3767,"Ġlik":3768,"Ġsave":3769,"Ġconc":3770,"ĠSpan":3771,"Ġaward":3772,"Ġcharacter":3773,"lor":3774,"Ġdisplay":3775,"Ġsuffering":3776,"Ġ2006":3777,"light":3778,"Ġexample":3779,"Ġarm":3780,"Ġhigher":3781,"Ġserved":3782,"well":3783,"Ġadministration":3784,"ĠVictor":3785,"owers":3786,"Ġterms":3787,"And":3788,"ĠAndrew":3789,"Ġwond":3790,"isters":3791,"Ġrequest":3792,"vest":3793,"roud":3794,"ki":3795,"ounts":3796,"ighters":3797,"Ġjailed":3798,"Ġflood":3799,"outhern":3800,"anta":3801,"Ġfellow":3802,"25":3803,"Ġanimal":3804,"Ġopt":3805,"Ġonto":3806,"Ġsense":3807,"ĠISIS":3808,"icks":3809,"Ġmovie":3810,"akers":3811,"Ġmeant":3812,"Ġvir":3813,"Ġparticularly":3814,"istry":3815,"ĠTimes":3816,"Ġloved":3817,"iny":3818,"Ġgirlfriend":3819,"ĠOther":3820,"Ġscreen":3821,"Ġmanaged":3822,"Ġchem":3823,"Ġimprove":3824,"ĠJos":3825,"ĠNor":3826,"ĠThomas":3827,"ties":3828,"elled":3829,"inson":3830,"ĠVan":3831,"Ġrate":3832,"ĠItaly":3833,"ĠBill":3834,"ilities":3835,"olute":3836,"Ġnewspaper":3837,"Ġexperi":3838,"Ġremoved":3839,"ounded":3840,"ĠParis":3841,"Ġprotest":3842,"Ġsentenced":3843,"Ġalcohol":3844,"Ġtelling":3845,"ĠFar":3846,"Ġrise":3847,"Ġdism":3848,"Ġrelig":3849,"Ġjobs":3850,"Ġchurch":3851,"Ġstreets":3852,"ĠNHS":3853,"Ġattacked":3854,"elligence":3855,"Ġdate":3856,"sych":3857,"Ġpur":3858,"rival":3859,"igg":3860,"Ġtalking":3861,"Ġpers":3862,"Ġincreasing":3863,"azine":3864,"Ġexact":3865,"ĠLee":3866,"Ġpenalty":3867,"ersey":3868,"ĠLord":3869,"Ġeffect":3870,"Ġitem":3871,"Ġaircraft":3872,"Ġpo":3873,"ago":3874,"Ġfair":3875,"Ġpulled":3876,"Ġful":3877,"oned":3878,"ĠDaniel":3879,"Ġbra":3880,"Ġseeing":3881,"ĠArmy":3882,"ĠCharl":3883,"Ġfigure":3884,"ĠSenate":3885,"Ġlevels":3886,"Ġfootage":3887,"ĠMill":3888,"Ġexplos":3889,"Ġice":3890,"Ġtrue":3891,"Ġsuit":3892,"Ġwritten":3893,"ĠBal":3894,"ĠIndian":3895,"gen":3896,"isl":3897,"ĠDuring":3898,"Ġcentral":3899,"Ch":3900,"Ġfine":3901,"Ġdeaths":3902,"ĠRos":3903,"Ġhopes":3904,"erve":3905,"Ġsched":3906,"ĠArab":3907,"ube":3908,"Ġgets":3909,"Ġresponsible":3910,"ruction":3911,"Ġensure":3912,"ez":3913,"Ġheavy":3914,"Ġlose":3915,"Ġincludes":3916,"ĠGar":3917,"Ġfourth":3918,"Ġcarrying":3919,"Ġhero":3920,"Ġstraight":3921,"Ġphotograp":3922,"Ġraise":3923,"ĠReporter":3924,"ucky":3925,"arden":3926,"Ġeat":3927,"Ġthroughout":3928,"ram":3929,"ĠVir":3930,"Ġcompletely":3931,"nor":3932,"ĠAsh":3933,"Ġfavour":3934,"cial":3935,"ĠAuthor":3936,"ĠSur":3937,"Ġmission":3938,"iate":3939,"Ġnuclear":3940,"woman":3941,"acked":3942,"Ġmobile":3943,"Ġwait":3944,"asts":3945,"Ġ35":3946,"ression":3947,"istic":3948,"Ġsupporters":3949,"ĠIslamic":3950,"Ġminute":3951,"ĠMany":3952,"Ġnumbers":3953,"ĠSar":3954,"ĠJustice":3955,"ĠCrown":3956,"Ġasking":3957,"Ġtyp":3958,"jected":3959,"Ġhy":3960,"eed":3961,"ĠHall":3962,"Ġreached":3963,"BI":3964,"vent":3965,"Ġcenter":3966,"Ġfre":3967,"Ġstruck":3968,"Ġfan":3969,"For":3970,"Ġitself":3971,"itt":3972,"Ġclosed":3973,"Ġassoci":3974,"udget":3975,"Ġdoz":3976,"Ġwaiting":3977,"Ġsevere":3978,"Ġholding":3979,"ĠSyrian":3980,"rick":3981,"ropri":3982,"Ġeducation":3983,"Ġdocuments":3984,"Ġfired":3985,"omen":3986,"ĠCamp":3987,"ĠTal":3988,"Ġrepeated":3989,"Ġapolog":3990,"Ġtransfer":3991,"ĠDo":3992,"Ġdropped":3993,"Ġcompetition":3994,"12":3995,"ĠCons":3996,"Ġestab":3997,"Ġmillions":3998,"Ġbodies":3999,"ĠOf":4000,"ction":4001,"Ġaid":4002,"rap":4003,"clus":4004,"Ġgang":4005,"Ġreporters":4006,"Ġ90":4007,"Ġmotor":4008,"asc":4009,"Ġincred":4010,"bl":4011,"aging":4012,"Ġmessages":4013,"ĠItal":4014,"ĠAtl":4015,"esters":4016,"dney":4017,